<?php

$this->title= 'Политика конфиденциальности';
?>

<p style="text-align: center;"><strong>П О Л И Т И КА</strong></p>
<p style="text-align: center;"><strong>К О Н Ф И ДЕ Н Ц И А Л Ь Н О С Т И</strong></p>
<p><strong>&nbsp;</strong></p>
<p><strong>&nbsp;</strong></p>
<p>Настоящая Политика конфиденциальности (далее &ndash; Политика конфиденциальности) действует в отношении всей информации, которую сервис Carwash (далее &ndash; Сервис), может получить о Пользователе во время использования Сервиса.</p>
<p>&nbsp;</p>
<ol>
    <li><strong> Общие положения </strong></li>
</ol>
<p>1.1. Использование Сервиса Пользователем означает согласие с настоящей политикой конфиденциальности и условиями обработки данных Пользователя.</p>
<p>1.2. Данные Пользователя являются информацией ограниченного доступа (конфиденциального характера) в соответствии с законодательством РФ.&nbsp;</p>
<p>1.3.&nbsp;В случае несогласия с условиями Политикой конфиденциальности Пользователь должен прекратить использование Сервиса.</p>
<p>1.4.&nbsp;Настоящая Политика конфиденциальности применяется только к Сервису. Сервис не контролирует и не несет ответственность за сайты третьих лиц, на которые Пользователь может перейти по ссылкам, доступным в Сервисе.</p>
<p>1.5. Сервис не проверяет достоверность данных, предоставляемых Пользователем.</p>
<p>1.6.&nbsp;Во всех случаях, не урегулированных настоящей Политикой, необходимо руководствоваться действующим законодательством РФ.</p>
<p><strong>&nbsp;</strong></p>
<ol start="2">
    <li><strong>2</strong><strong>. Предмет политики конфиденциальности</strong></li>
</ol>
<p>2.1.&nbsp;Настоящая Политика конфиденциальности устанавливает обязательства Сервиса по неразглашению и обеспечению режима защиты конфиденциальности данных, которые Пользователь предоставляет при использовании Сервиса.</p>
<p>2.2. Сервис придерживается следующих принципов обработки данных Пользователя:</p>
<p>- Обработка данных должна осуществляться на законной и справедливой основе.</p>
<p>- Обработке подлежат только данные, которые отвечают целям их обработки.</p>
<p>-Обработка данных должна ограничиваться достижением конкретных, заранее определенных и законных целей.</p>
<p>- Не допускается обработка данных, несовместимая с целями сбора данных.</p>
<p>- Содержание и объем обрабатываемых данных должны соответствовать заявленным целям обработки.</p>
<p>- Обрабатываемые данные не должны быть избыточными по отношению к заявленным целям их обработки.</p>
<p>- Не допускается объединение баз данных, содержащих данные, обработка которых осуществляется в целях, несовместимых между собой.</p>
<p>2.3. Сервис может собирать следующие категории данных о Пользователе во время использования Сервиса:</p>
<p>-данные, предоставленные Пользователем при регистрации (создании учетной записи), такие как контактный номер телефона Пользователя; адрес электронной почты Пользователя (e-mail), адрес места нахождения, сведения об оказываемых услугах и ценах на них, количество и список сотрудников Пользователя, размер их заработной платы);</p>
<p>- данные о количестве и качестве оказанных Пользователем услуг;</p>
<p>-электронные данные (HTTP-заголовки, IP-адрес, файлы cookie, веб-маяки/пиксельные теги, данные об идентификаторе браузера, информация об аппаратном и программном обеспечении, данные сети wi-fi);</p>
<p>- дата и время осуществления доступа к Сервису;</p>
<p><strong>-</strong>информация об активности Пользователя во время использования Сервиса.</p>
<p>Также Сервис использует файлы cookie и веб-маяки (включая пиксельные теги) для сбора информации и связывания такой &nbsp;информации с устройством и веб-браузером Пользователя.</p>
<ol start="3">
    <li><strong> Цели обработки персональных данных. </strong></li>
</ol>
<p>3.1. Обработка данных осуществляется Сервисом в следующих целях:</p>
<p>3.1.1. Предоставления Пользователю доступа к ресурсам Сервиса;</p>
<p>3.1.2. Установления с Пользователем обратной связи, включая направление уведомлений, запросов, касающихся использования Сервиса, оказания услуг, обработка запросов от Пользователя;</p>
<p>3.1.3. Создания учетной записи для Пользователя и предоставление к ней доступа;</p>
<p>3.1.4.Проведение статистических, аналитических и иных исследований на основе обезличенных данных в целях предоставления указанной информации Пользователю;</p>
<p>3.1.4. Уведомления Пользователя Сервиса о состоянии записи на автомойку;</p>
<p>3.1.5. Предоставления Пользователю эффективной технической поддержки при возникновении проблем связанных с использованием Сервиса;</p>
<p>3.1.6. Предоставления Пользователю с его согласия, рекламно-информационных сообщений о продукции, услугах, мероприятиях, специальных предложениях от партнеров Сервиса;</p>
<p>3.1.7. Предоставления доступа Пользователю на сайты партнеров Сервиса с целью получения их продуктов и услуг.</p>
<p>3.2.Данные, перечисленные в 2.3., обрабатываются исключительно в объеме, требуемом для достижения цели их обработки.</p>
<p><strong>&nbsp;</strong></p>
<ol start="4">
    <li><strong> Способы и сроки обработки данных </strong></li>
</ol>
<p>4.1. Обработка данных Пользователя осуществляется без ограничения срока, любым законным способом, в том числе с использованием средств автоматизации или без использования таких средств.</p>
<p>4.2. Пользователь соглашается с тем, что Сервис вправе передавать данные третьим лицам, в частности, клиентам &nbsp;и партнерам Сервиса, исключительно в целях, указанных в настоящей Политике.</p>
<p>4.3. Данные Пользователя могут быть переданы уполномоченным органам государственной власти Российской Федерации только по основаниям и в порядке, установленным законодательством Российской Федерации.</p>
<p>4.4. Сервис принимает необходимые организационные и технические меры для защиты данных Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий третьих лиц.</p>
<p>4.5. Сервис совместно с Пользователем принимает все необходимые меры по предотвращению убытков или иных отрицательных последствий, вызванных утратой или разглашением данных Пользователя.</p>
<p>4.6. При обработке данных должны быть обеспечены точность данных, их достаточность, а в необходимых случаях и актуальность по отношению к целям обработки. Сервис принимает необходимые меры по удалению или уточнению неполных или неточных данных. Ответственность за своевременное предоставление Сервису сведений об изменении данных, обрабатываемых Сервисом, возлагается на Субъектов данных, которым они принадлежат.</p>
<p>4.7. Хранение данных должно осуществляться в форме, позволяющей определить Субъекта данных.</p>
<p>4.8. Основанием блокирования данных, относящихся к соответствующему Субъекту данных, является:</p>
<p>- обращение или запрос Субъекта данных, при условии подтверждения факта недостоверности, устаревания, неполноты данных, отсутствия необходимости в них для заявленной цели обработки, неправомерных действий с ними, незаконного их получения;</p>
<p>- обращение или запрос уполномоченного органа по защите прав Субъектов данных при условии подтверждения факта недостоверности, устаревания, неполноты данных, отсутствия необходимости в них для заявленной цели обработки, неправомерных действий с ними, незаконного их получения.</p>
<p>4.9. Основанием для уничтожения данных является:</p>
<p>- утрата необходимости в достижении цели обработки данных;</p>
<p>- отзыв Субъектом данных согласия на обработку своих данных, за исключением случаев, когда обработка указанных данных является обязательной в соответствии с законодательством РФ или договором;</p>
<p>- выявление неправомерных действий с данными и невозможности устранения допущенных нарушений в срок, не превышающий трех рабочих дней с даты такого выявления.</p>
<p><strong>&nbsp;</strong></p>
<ol start="5">
    <li><strong> Обеспечение безопасности данных при их обработке</strong></li>
</ol>
<p>5.1. При обработке данных Сервис принимает правовые, организационные и технические меры для защиты данных от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения данных, а также от иных неправомерных действий в отношении данных.</p>
<p>5.2. Обеспечение безопасности данных, в частности, достигается:</p>
<p>- определением угроз безопасности данных при их обработке;</p>
<p>- применением организационных и технических мер по обеспечению безопасности данных при их обработке, необходимых для выполнения требований к защите данных;</p>
<p>- проведением оценки средств защиты информации на соответствие установленным требованиям;</p>
<p>- проведением оценки эффективности принимаемых мер по обеспечению безопасности данных;</p>
<p>- восстановлением данных, которые были модифицированы или уничтожены вследствие несанкционированного доступа к ним.</p>
<p><strong>&nbsp;</strong></p>
<ol start="6">
    <li><strong> ОБЯЗАТЕЛЬСТВА СТОРОН</strong></li>
</ol>
<p><strong>6.1. Пользователь вправе:</strong></p>
<p>6.1.1. Пользователь принимает решение о предоставлении его данных и даёт согласие на их обработку свободно, своей волей и в своём интересе.</p>
<p>6.1.2. Пользователь имеет право в любой момент отозвать данное ранее согласие на обработку его данных. Сделать это можно, в том числе, но не ограничиваясь, сформировав обращение.</p>
<p>6.1.3. Пользователь имеет право на получение информации, касающейся обработки его данных, если такое право не ограничено в соответствии с федеральными законами. Пользователь вправе требовать уточнения его данных, их блокирования или уничтожения в случае, если данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки, а также принимать предусмотренные законом меры по защите своих прав.</p>
<p>6.1.4. Пользователь, имеет право на получение информации, касающейся обработки его данных, в том числе содержащей:</p>
<p>- подтверждение факта обработки</p>
<p>- правовые основания и цели обработки;</p>
<p>- способы обработки;</p>
<p>- сроки обработки, в том числе сроки их хранения;</p>
<p><strong>6.2. Пользователь обязан:</strong></p>
<p>6.2.1. Сообщать достоверную информацию, содержащую, в том числе, персональные данные, &nbsp;в объеме, необходимом для целей обработки.</p>
<p>6.2.2. Обновить, дополнить предоставленную информацию о данных в случае изменения данной информации.</p>
<p><strong>6.3. Сервис вправе:</strong></p>
<p>6.3.1.Предоставлять данные Пользователей третьим лицам, если это предусмотрено действующим законодательством РФ или соглашением с Пользователем и только в целях, определенных соглашением.</p>
<p>6.3.2. Использовать данные Пользователя без его согласия, в случаях, предусмотренных законодательством РФ.</p>
<p><strong>6.4.Сервис обязан:</strong></p>
<p>6.4.1. Использовать полученную информацию исключительно для целей, указанных в п. 3 настоящей Политики конфиденциальности.</p>
<p>6.4.2. Обеспечить хранение конфиденциальной информации в тайне, не разглашать без предварительного письменного разрешения Пользователя, а также не осуществлять продажу, обмен, опубликование, либо разглашение иными возможными способами переданных данных Пользователя, за исключением п.п. 4.2. и 4.3. настоящей Политики Конфиденциальности.</p>
<p>6.4.3. Принимать меры предосторожности для защиты конфиденциальности данных Пользователя.</p>
<p>6.4.4. Осуществить блокирование данных, относящихся к соответствующему Пользователю, с момента обращения или запроса Пользователя или его законного представителя либо уполномоченного органа по защите прав субъектов данных на период проверки, в случае выявления недостоверных &nbsp;данных или неправомерных действий.</p>
<p><strong>&nbsp;</strong></p>
<ol start="7">
    <li><strong> Конфиденциальность </strong></li>
</ol>
<p>7.1. Сервис и иные лица, получившие доступ к данным, не вправе раскрывать третьим лицам или распространять данные без согласия Субъекта данных, если иное не предусмотрено законодательством РФ.</p>
<p><strong>&nbsp;</strong></p>
<ol start="8">
    <li><strong>8</strong><strong>. ОТВЕТСТВЕННОСТЬ СТОРОН</strong></li>
</ol>
<p>8.1.Сервис несёт ответственность в связи с неправомерным использованием данных в соответствии с законодательством Российской Федерации, за исключением случаев, предусмотренных п.п. 4.2., 4.3. и 8.2. настоящей Политики Конфиденциальности.</p>
<p>8.2. В случае утраты или разглашения Конфиденциальной информации Сервис не несёт ответственность, если данная конфиденциальная информация:</p>
<p>8.2.1. Стала публичным достоянием до её утраты или разглашения.</p>
<p>8.2.2. Была получена от третьей стороны до момента её получения Сервисом.</p>
<p>8.2.3. Была разглашена с согласия Пользователя.</p>
<p><strong>&nbsp;</strong></p>
<ol start="9">
    <li><strong> РАЗРЕШЕНИЕ СПОРОВ</strong></li>
</ol>
<p>9.1. До обращения в суд с иском по спорам, возникающим из отношений между Пользователем и сервисом, обязательным является предъявление претензии (письменного предложения о добровольном урегулировании спора).</p>
<p>9.2 .Получатель претензии в течение 30 календарных дней со дня получения претензии, письменно уведомляет заявителя претензии о результатах рассмотрения претензии.</p>
<p>9.3. При не достижении соглашения спор будет передан на рассмотрение в судебный орган в соответствии с действующим законодательством Российской Федерации.</p>
<p>9.4. К настоящей Политике конфиденциальности и отношениям между Пользователем и Сервисом применяется действующее законодательство Российской Федерации.</p>
<p><strong>&nbsp;</strong></p>
<ol start="10">
    <li><strong> ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ</strong></li>
</ol>
<p>10.1. Сервис вправе вносить изменения в настоящую Политику конфиденциальности.</p>
<p>10.2. Новая Политика конфиденциальности вступает в силу с момента ее размещения в Сервисе, если иное не предусмотрено новой редакцией Политики конфиденциальности.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>